export const competition = [
    {
        id: 0,
        date: '22 Декабря 2021',
        title: 'Чемпионат в Намангане',
        subtitle: 'Во дворце спорта «Баркамол авлод» в Намангане состоялся турнир «Олимпийские надежды» среди юных теннисистов из Узбекистана,Во дворце спорта «Баркамол авлод» в Намангане состоялся турнир «Олимпийские надежды» среди юных теннисистов из Узбекистана,  '
    },
    {
        id: 1,
        date: '22 Декабря 2021',
        title: 'Чемпионат в Намангане',
        subtitle: 'Во дворце спорта «Баркамол авлод» в Намангане состоялся турнир «Олимпийские надежды» среди юных теннисистов из Узбекистана Во дворце спорта «Баркамол авлод» в Намангане состоялся турнир «Олимпийские надежды» среди юных теннисистов из Узбекистана'
    },
    {
        id: 2,
        date: '22 Декабря 2021',
        title: 'Чемпионат в Намангане',
        subtitle: 'Во дворце спорта «Баркамол авлод» в Намангане состоялся турнир «Олимпийские надежды» среди юных теннисистов из Узбекистана, Во дворце спорта «Баркамол авлод» в Намангане состоялся турнир «Олимпийские надежды» среди юных теннисистов из Узбекистана'
    },
    {
        id: 3,
        date: '22 Декабря 2021',
        title: 'Чемпионат в Намангане',
        subtitle: 'Во дворце спорта «Баркамол авлод» в Намангане состоялся турнир «Олимпийские надежды» среди юных теннисистов из Узбекистана, Во дворце спорта «Баркамол авлод» в Намангане состоялся турнир «Олимпийские надежды» среди юных теннисистов из Узбекистана'
    },
]