export const news = [
    {
        id: 0,
        title: 'Узбекский ',
        subtitle: 'Министерство развития спорта Узбекистана, Национальный олимпийский комитет, спортивные федерации и ассоциации нашей страны делают все возможное для создания этих В результате особого внимания, уделяемого развитию физической культуры и спорта под руководством Президента Ислама Каримова, молодежь нашей страны подрастает талантливым и смелым поколением. Министерство развития спорта Узбекистана, Национальный олимпийский комитет, спортивные федерации и ассоциации нашей страны делают все возможное, чтобы создать эти возможности для наших юных спортсменов. В частности, в последние годы Федерация настольного тенниса Узбекистана проводит работу по повышению квалификации юных спортсменов, популяризации вида спорта среди молодежи страны и отбору из их числа талантливой молодежи. Кроме того, в целях дальнейшего повышения квалификации спортсменов в составе сборной федерация направляет спортсменов в клубы за рубежом. Воспользовавшись случаем, Абдулазиз Анарбаев, который в настоящее время тренируется в клубе SV Arminia Hannover, защищая честь немецкого города Ганновер, рассказал о будущем спорта и своей деятельности в Германии....',
        date: '06.09.2022',
        img: '/images/image 2 (2).png'
    },
    {
        id: 1,
        title: 'Узбекский парень ',
        subtitle: 'Министерство развития спорта Узбекистана, Национальный олимпийский комитет, спортивные федерации и ассоциации нашей страны делают все возможное для создания этих В результате особого внимания, уделяемого развитию физической культуры и спорта под руководством Президента Ислама Каримова, молодежь нашей страны подрастает талантливым и смелым поколением. Министерство развития спорта Узбекистана, Национальный олимпийский комитет, спортивные федерации и ассоциации нашей страны делают все возможное, чтобы создать эти возможности для наших юных спортсменов. В частности, в последние годы Федерация настольного тенниса Узбекистана проводит работу по повышению квалификации юных спортсменов, популяризации вида спорта среди молодежи страны и отбору из их числа талантливой молодежи. Кроме того, в целях дальнейшего повышения квалификации спортсменов в составе сборной федерация направляет спортсменов в клубы за рубежом. Воспользовавшись случаем, Абдулазиз Анарбаев, который в настоящее время тренируется в клубе SV Arminia Hannover, защищая честь немецкого города Ганновер, рассказал о будущем спорта и своей деятельности в Германии....',
        date: '06.09.2022',
        img: '/images/image 2 (1).png'
    },
    {
        id: 2,
        title: 'Узбекский парень идёт',
        subtitle: 'Министерство развития спорта Узбекистана, Национальный олимпийский комитет, спортивные федерации и ассоциации нашей страны делают все возможное для создания этих В результате особого внимания, уделяемого развитию физической культуры и спорта под руководством Президента Ислама Каримова, молодежь нашей страны подрастает талантливым и смелым поколением. Министерство развития спорта Узбекистана, Национальный олимпийский комитет, спортивные федерации и ассоциации нашей страны делают все возможное, чтобы создать эти возможности для наших юных спортсменов. В частности, в последние годы Федерация настольного тенниса Узбекистана проводит работу по повышению квалификации юных спортсменов, популяризации вида спорта среди молодежи страны и отбору из их числа талантливой молодежи. Кроме того, в целях дальнейшего повышения квалификации спортсменов в составе сборной федерация направляет спортсменов в клубы за рубежом. Воспользовавшись случаем, Абдулазиз Анарбаев, который в настоящее время тренируется в клубе SV Arminia Hannover, защищая честь немецкого города Ганновер, рассказал о будущем спорта и своей деятельности в Германии....',
        date: '06.09.2022',
        img: '/images/image 2 (2).png'
    },
    {
        id: 3,
        title: 'Узбекский парень идёт к',
        subtitle: 'Министерство развития спорта Узбекистана, Национальный олимпийский комитет, спортивные федерации и ассоциации нашей страны делают все возможное для создания этих...',
        date: '06.09.2022',
        img: '/images/image 2 (1).png'
    },
    {
        id: 4,
        title: 'Узбекский парень идёт к',
        subtitle: 'Министерство развития спорта Узбекистана, Национальный олимпийский комитет, спортивные федерации и ассоциации нашей страны делают все возможное для создания этих В результате особого внимания, уделяемого развитию физической культуры и спорта под руководством Президента Ислама Каримова, молодежь нашей страны подрастает талантливым и смелым поколением. Министерство развития спорта Узбекистана, Национальный олимпийский комитет, спортивные федерации и ассоциации нашей страны делают все возможное, чтобы создать эти возможности для наших юных спортсменов. В частности, в последние годы Федерация настольного тенниса Узбекистана проводит работу по повышению квалификации юных спортсменов, популяризации вида спорта среди молодежи страны и отбору из их числа талантливой молодежи. Кроме того, в целях дальнейшего повышения квалификации спортсменов в составе сборной федерация направляет спортсменов в клубы за рубежом. Воспользовавшись случаем, Абдулазиз Анарбаев, который в настоящее время тренируется в клубе SV Arminia Hannover, защищая честь немецкого города Ганновер, рассказал о будущем спорта и своей деятельности в Германии....',
        date: '06.09.2022',
        img: '/images/image 2 (2).png'
    },
    {
        id: 5,
        title: 'Узбекский парень идёт к олимпийской вершине',
        subtitle: 'Министерство развития спорта Узбекистана, Национальный олимпийский комитет, спортивные федерации и ассоциации нашей страны делают все возможное для создания этих В результате особого внимания, уделяемого развитию физической культуры и спорта под руководством Президента Ислама Каримова, молодежь нашей страны подрастает талантливым и смелым поколением. Министерство развития спорта Узбекистана, Национальный олимпийский комитет, спортивные федерации и ассоциации нашей страны делают все возможное, чтобы создать эти возможности для наших юных спортсменов. В частности, в последние годы Федерация настольного тенниса Узбекистана проводит работу по повышению квалификации юных спортсменов, популяризации вида спорта среди молодежи страны и отбору из их числа талантливой молодежи. Кроме того, в целях дальнейшего повышения квалификации спортсменов в составе сборной федерация направляет спортсменов в клубы за рубежом. Воспользовавшись случаем, Абдулазиз Анарбаев, который в настоящее время тренируется в клубе SV Arminia Hannover, защищая честь немецкого города Ганновер, рассказал о будущем спорта и своей деятельности в Германии.... Узбекистана проводит работу по повышению квалификации юных спортсменов, популяризации вида спорта среди молодежи страны и отбору из их числа талантливой молодежи. Кроме того, в целях дальнейшего повышения квалификации спортсменов в составе сборной федерация направляет спортсменов в клубы за рубежом. Воспользовавшись случаем, Абдулазиз Анарбаев, который в настоящее время тренируется в клубе SV Arminia Hannover, защищая честь немецкого города Ганновер, рассказал о будущем спорта и своей деятельности в Германии',
        date: '06.09.2022',
        img: '/images/image 2 (1).png'
    },
]